import { ChoiceCardsData } from "./choiceCardData";

export const aboutSectionData = {
  title: "Про нас",
  description:
    "Naomy — це професійний клінінг у Києві, створений для тих, хто цінує бездоганний порядок і власний час. Наша команда фахівців дбає про кожен куточок вашої оселі, використовуючи лише безпечні еко-засоби та передові технології прибирання. Ми не просто видаляємо бруд, а створюємо здоровий і затишний простір для вашої родини. Довіряючи нам, ви отримуєте надійність, оперативність та увагу до найменших деталей. Naomy — ваш персональний помічник у створенні гармонії в домі. Ми працюємо, щоб ви насолоджувалися життям у чистоті!",
  img: "/about2.webp",
  alt: "clining",
  subTitle: "Чому обирають нас",
  list: ChoiceCardsData,
  footer:
    "Naomy — надійний клінінг у Києві та області. Поєднуємо еко-безпеку, технології та профі-сервіс. Ми бережемо ваш час, гарантуємо ідеальну чистоту та працюємо за гнучким графіком. Обирайте якість, що дарує затишок і вільні хвилини!",
};
