export const PricesData = [
  {
    title: "Генеральне приберання",
    price: 3000,
    services: ["Вологе прибирання", "Вивіз сміття", "Відмиваємо меблі"],
    modalId: "form-2",
  },
  {
    title: "Вологе приберання",
    price: 7000,
    services: ["Вологе прибирання", "Вивіз сміття", "Відмиваємо меблі"],
    modalId: "form-3",
  },
  {
    title: "Будівельне приберання",
    price: 13000,
    services: ["Вологе прибирання", "Вивіз сміття", "Відмиваємо меблі"],
    modalId: "form-4",
  },
];
