export const ServicesListData = [
  {
    title: "Генеральне приберання",
    description:
      "Генеральне прибирання — це комплексний підхід до чистоти, який дозволяє повністю оновити атмосферу у вашій оселі. На відміну від звичайного підтримуючого сервісу, ця послуга охоплює кожен куточок приміщення: миття вікон з обох сторін, глибоке очищення радіаторів опалення, видалення пилу з карнизів та кондиціонерів. Наші фахівці ретельно відмивають кухонні поверхні від застарілого жиру, проводять дезінфекцію санвузлів та видаляють вапняний наліт. Ми використовуємо професійне обладнання та гіпоалергенні миючі засоби, що безпечні для дітей і домашніх тварин. Замовляючи генеральне прибирання у Naomi, ви отримуєте бездоганний результат, на який у звичайному житті довелося б витратити цілі вихідні. Ваша оселя засяє чистотою, свіжістю та затишком вже за кілька годин.",
    img: "/hero.webp",
    alt: "this is alt for general uborka",
    href: "general",
    id: 1,
  },
  {
    title: "Вивіз сміття",
    description:
      "Послуга вивозу сміття від компанії Naomi — це ваше ідеальне рішення після ремонту, будівництва або масштабного розчищення території. Ми беремо на себе весь процес: від збору дрібних відходів у спеціальні мішки до навантаження великого габаритного непотрібу, старих меблів та побутової техніки. Вам не потрібно шукати транспорт чи перейматися законністю утилізації відходів — ми працюємо згідно з екологічними нормами та маємо всі необхідні дозволи. Наша команда приїде у зручний для вас час, швидко звільнить простір від будівельних матеріалів чи побутового мотлоху та залишить після себе ідеально чистий майданчик. Ми гарантуємо оперативність, акуратність та професійний підхід до кожного замовлення. Позбудьтеся зайвого без зайвих зусиль — ми зробимо всю брудну роботу за вас, звільнивши місце для нових ідей та комфорту.",
    img: "/hero.webp",
    alt: "this is alt for viviz smittya",
    href: "remont",
    id: 2,
  },
];
